content/posts/nous/03_985_Motto.org
#+title: 39 所 985 大学校训名单
#+AUTHOR: panshishuo
#+date: <2021-12-15 05:24>

#+BEGIN_QUOTE
985 工程（英语：Project 985），俗称“985 院校”，是指中华人民共和国教育部原为了建设若干所世界一流大学和一批世界著名高水平研究型大学而实施的教育计划，此名来自于 1998 年 5 月江泽民在北京大学百年校庆上提出的想法。该工程至 2010 年第三批建设结束后共有 39 所高校入选，所有高校也均在 211 工程的 112 所高校名单内。

最初入选 985 工程的高校有九所，称九校联盟，即：清华大学、北京大学、复旦大学、上海交通大学、浙江大学、中国科学技术大学、南京大学、西安交通大学、哈尔滨工业大学 9 所高校。
#+END_QUOTE

#+CAPTION: 39 所 985 大学校训名单
#+NAME: tab:985_motto
| 学校名称         | 校训                                                                                |
|------------------+-------------------------------------------------------------------------------------|
| 清华大学         |  自强不息，厚德载物                                                                 |
| 北京大学         |  北大精神：爱国、进步、民主、科学；北大学风：勒奋、严谨、求实、创新                 |
| 浙江大学         |  求是创新                                                                           |
| 上海交通大学     |  饮水思源，爱国荣校                                                                 |
| 南京大学         |  诚朴雄伟，励学敦行                                                                 |
| 中国科学技术大学 |  红专井进，理实交融                                                                 |
| 复旦大学         |  博学而笃志，切问而近思                                                             |
| 华中科技大学     |  明德厚学、求是创新                                                                 |
| 中山大学         |  博学、审问、慎思、明辨、笃行                                                       |
| 西安交通大学     |  精勒求学、敦笃励志、果毅力行、忠恕任事                                             |
| 国防科技大学     |  厚德博学、强军兴国                                                                 |
| 哈尔滨工业大学   |  规格严格，功夫到家                                                                 |
| 武汉大学         |  自强、弘般、求是、拓新                                                             |
| 北京航空航天大学 |  德才兼备、知行合一                                                                 |
| 北京师范大学     |  学为人师、行为世范                                                                 |
| 同济大学         |  同舟共济                                                                           |
| 四川大学         |  海纳百川，有容乃大                                                                 |
| 东南大学         |  止于至善                                                                           |
| 中国人民大学     |  实事求是                                                                           |
| 南开大学         |  允公允能，日新月异                                                                 |
| 北京理工大学     |  德以明理、学以精工                                                                 |
| 天津大学         |  安事求是                                                                           |
| 厦门大学         |  自强不息，止于至善                                                                 |
| 山东大学         |  学无止境，气有浩然                                                                 |
| 吉林大学         |  求实创新，励志图强                                                                 |
| 华南理工大学     |  博学慎思，明辨笃行                                                                 |
| 中南大学         |  知行合一、经世致用                                                                 |
| 大连理工大学     |  大工精神：海纳百川、自强不息、厚德笃学、知行合一；大工校风：团结、进取、求实、创新 |
| 西北工业大学     |  公诚勇毅                                                                           |
| 华东师范大学     |  求实创造，为人师表                                                                 |
| 中国农业大学     |  解民生之多艰，育天下之英才                                                         |
| 湖南大学         |  实事求是，敢为人先                                                                 |
| 电子科技大学     |  求实求真，大气大为                                                                 |
| 重庆大学         |  耐劳苦、尚俭朴、勒学业、爱国家                                                     |
| 东北大学         |  自强不息，知行合一                                                                 |
| 兰州大学         |  自强不息、独树一帜                                                                 |
| 中国海洋大学     |  海纳百川，取则行远                                                                 |
| 中央民族大学     |  美美与共，知行合一                                                                 |
| 西北农林科技大学 |  诚朴勇毅                                                                           |

（[[https://kaoyan.eol.cn/nnews/201802/t20180226_1586567.shtml][排名依据]]）
