nous/03_985_Motto.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<!-- 2024-03-25 Mon 00:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>39 所 985 大学校训名单</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="panshishuo" />
<link rel="icon" href="/panshi/favicon.ico" type="image/vnd.microsoft.icon"/><link rel="stylesheet" type="text/css" href="/panshi/style.css"/>
</head>
<body>
<div id="preamble" class="status">
<div id="org-div-home-and-up">
 <a accesskey="h" href="/panshi/sitemap.html"> 索引 </a>
 |
 <a accesskey="H" href="/panshi"> 主页 </a>
 |
 <a accesskey="" href="/panshi/pics.html"> 图集 </a>
 |
 <a accesskey="" href="https://github.com/xingangshi" target="_blank"> GITHUB </a>
 |
 <a accesskey="" href="https://www.shixingang.com/diary/" target="_blank"> 随笔 </a>
 |
 <a accesskey="" href="https://www.geekpanshi.com/" target="_blank"> 旧博客 </a>
 |
 <a><input type="text" class="st-default-search-input" placeholder="站内搜索..."/></a>
</div>
<script type="text/javascript">
  (function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
  (w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
  e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
  })(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

  _st('install','-7xxk_zZkMGeYu7EHZqk','2.0.0');
</script>

<script src="https://cdn.bootcss.com/vue/2.6.11/vue.min.js"></script>
</div>
<div id="content">
<h1 class="title">39 所 985 大学校训名单</h1>
<blockquote>
<p>
985 工程（英语：Project 985），俗称“985 院校”，是指中华人民共和国教育部原为了建设若干所世界一流大学和一批世界著名高水平研究型大学而实施的教育计划，此名来自于 1998 年 5 月江泽民在北京大学百年校庆上提出的想法。该工程至 2010 年第三批建设结束后共有 39 所高校入选，所有高校也均在 211 工程的 112 所高校名单内。
</p>

<p>
最初入选 985 工程的高校有九所，称九校联盟，即：清华大学、北京大学、复旦大学、上海交通大学、浙江大学、中国科学技术大学、南京大学、西安交通大学、哈尔滨工业大学 9 所高校。
</p>
</blockquote>

<table id="org823982b" border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">&#34920;1&nbsp;</span> 39 所 985 大学校训名单</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">学校名称</th>
<th scope="col" class="org-left">校训</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">清华大学</td>
<td class="org-left">自强不息，厚德载物</td>
</tr>

<tr>
<td class="org-left">北京大学</td>
<td class="org-left">北大精神：爱国、进步、民主、科学；北大学风：勒奋、严谨、求实、创新</td>
</tr>

<tr>
<td class="org-left">浙江大学</td>
<td class="org-left">求是创新</td>
</tr>

<tr>
<td class="org-left">上海交通大学</td>
<td class="org-left">饮水思源，爱国荣校</td>
</tr>

<tr>
<td class="org-left">南京大学</td>
<td class="org-left">诚朴雄伟，励学敦行</td>
</tr>

<tr>
<td class="org-left">中国科学技术大学</td>
<td class="org-left">红专井进，理实交融</td>
</tr>

<tr>
<td class="org-left">复旦大学</td>
<td class="org-left">博学而笃志，切问而近思</td>
</tr>

<tr>
<td class="org-left">华中科技大学</td>
<td class="org-left">明德厚学、求是创新</td>
</tr>

<tr>
<td class="org-left">中山大学</td>
<td class="org-left">博学、审问、慎思、明辨、笃行</td>
</tr>

<tr>
<td class="org-left">西安交通大学</td>
<td class="org-left">精勒求学、敦笃励志、果毅力行、忠恕任事</td>
</tr>

<tr>
<td class="org-left">国防科技大学</td>
<td class="org-left">厚德博学、强军兴国</td>
</tr>

<tr>
<td class="org-left">哈尔滨工业大学</td>
<td class="org-left">规格严格，功夫到家</td>
</tr>

<tr>
<td class="org-left">武汉大学</td>
<td class="org-left">自强、弘般、求是、拓新</td>
</tr>

<tr>
<td class="org-left">北京航空航天大学</td>
<td class="org-left">德才兼备、知行合一</td>
</tr>

<tr>
<td class="org-left">北京师范大学</td>
<td class="org-left">学为人师、行为世范</td>
</tr>

<tr>
<td class="org-left">同济大学</td>
<td class="org-left">同舟共济</td>
</tr>

<tr>
<td class="org-left">四川大学</td>
<td class="org-left">海纳百川，有容乃大</td>
</tr>

<tr>
<td class="org-left">东南大学</td>
<td class="org-left">止于至善</td>
</tr>

<tr>
<td class="org-left">中国人民大学</td>
<td class="org-left">实事求是</td>
</tr>

<tr>
<td class="org-left">南开大学</td>
<td class="org-left">允公允能，日新月异</td>
</tr>

<tr>
<td class="org-left">北京理工大学</td>
<td class="org-left">德以明理、学以精工</td>
</tr>

<tr>
<td class="org-left">天津大学</td>
<td class="org-left">安事求是</td>
</tr>

<tr>
<td class="org-left">厦门大学</td>
<td class="org-left">自强不息，止于至善</td>
</tr>

<tr>
<td class="org-left">山东大学</td>
<td class="org-left">学无止境，气有浩然</td>
</tr>

<tr>
<td class="org-left">吉林大学</td>
<td class="org-left">求实创新，励志图强</td>
</tr>

<tr>
<td class="org-left">华南理工大学</td>
<td class="org-left">博学慎思，明辨笃行</td>
</tr>

<tr>
<td class="org-left">中南大学</td>
<td class="org-left">知行合一、经世致用</td>
</tr>

<tr>
<td class="org-left">大连理工大学</td>
<td class="org-left">大工精神：海纳百川、自强不息、厚德笃学、知行合一；大工校风：团结、进取、求实、创新</td>
</tr>

<tr>
<td class="org-left">西北工业大学</td>
<td class="org-left">公诚勇毅</td>
</tr>

<tr>
<td class="org-left">华东师范大学</td>
<td class="org-left">求实创造，为人师表</td>
</tr>

<tr>
<td class="org-left">中国农业大学</td>
<td class="org-left">解民生之多艰，育天下之英才</td>
</tr>

<tr>
<td class="org-left">湖南大学</td>
<td class="org-left">实事求是，敢为人先</td>
</tr>

<tr>
<td class="org-left">电子科技大学</td>
<td class="org-left">求实求真，大气大为</td>
</tr>

<tr>
<td class="org-left">重庆大学</td>
<td class="org-left">耐劳苦、尚俭朴、勒学业、爱国家</td>
</tr>

<tr>
<td class="org-left">东北大学</td>
<td class="org-left">自强不息，知行合一</td>
</tr>

<tr>
<td class="org-left">兰州大学</td>
<td class="org-left">自强不息、独树一帜</td>
</tr>

<tr>
<td class="org-left">中国海洋大学</td>
<td class="org-left">海纳百川，取则行远</td>
</tr>

<tr>
<td class="org-left">中央民族大学</td>
<td class="org-left">美美与共，知行合一</td>
</tr>

<tr>
<td class="org-left">西北农林科技大学</td>
<td class="org-left">诚朴勇毅</td>
</tr>
</tbody>
</table>

<p>
（<a href="https://kaoyan.eol.cn/nnews/201802/t20180226_1586567.shtml">排名依据</a>）
</p>
</div>
<div id="postamble" class="status">
<hr/>
<script src="https://utteranc.es/client.js"
    repo="geekpanshi/apc"
    issue-term="pathname"
    label="apc"
    theme="github-light"
    crossorigin="anonymous"
    async>
</script>
<hr/>
<p >标题：39 所 985 大学校训名单</p>
<p class="date">日期：2024-03-25 Mon 00:00</p>
<p class="author">作者：<a href="https://nas.qysit.com:2046/geekpanshi/panshi_imgs/-/raw/main/images/about/dx17wGO.png">磐石说</a></p>
<p class="creator">© 2018 – 2023 <a href="https://github.com/geekpanshi">GeekPanshi</a> (<a href="https://www.shixingang.com/">shixingang</a>)</p>
<p class="validation"></p>
</div>
</body>
</html>
